Repository: wjthieme/coin-counter
Catalog: iOS/CoinCounter/*.lproj/Localizable.strings
Languages: nl

source: Settings
nl: Instellingen

# cameraAuthrorisationAlertMessage
source: CoinCounter needs permission to use your camera to recognize coins.
nl: CoinCounter heeft toegang nodig tot de camera om muntent te herkennen.

# imagesZipFile
source: Images
nl: Fotos

# officialLabel
source: Official currency in
nl: Officiële valuta in

# acceptedLabel
source: Also used in
nl: Ook geaccepteerd in

# EUROfficial
source: Belgium, Germany, Finland, France, Ireland, Italy, Luxemburg, the Netherlands, Austria, Portugal, Spain, Greece, Slovenia, Cyprus, Malta, Slovakia, Estonia, Latvia, en Lithuania
nl: België, Duitsland, Finland, Frankrijk, Ierland, Italië, Luxemburg, Nederland, Oostenrijk, Portugal, Spanje, Griekenland, Slovenië, Cyprus, Malta, Slowakije, Estland, Letland, en Litouwen

# EURAccepted
source: Monaco, San Marino, Vatican City, Andorra, Kosovo en Montenegro
nl: Monaco, San Marino, Vaticaanstad, Andorra, Kosovo en Montenegro

# USDOfficial
source: United States, Ecuador, El Salvador, Marshall Islands, Federated States of Micronesia, Timor-Leste en Palau
nl: Verenigde Staten, Ecuador, El Salvador, Marshalleilanden, Micronesia, Oost-Timor en Palau

# USDAccepted
source: Bonaire, Saba, St. Eustatius, the British Indian Ocean Territory, the British Virgin Islands, the Turks and Caicos Islands, the US Virgin Islands, American Samoa, Guam, the Northern Mariana Islands, Puerto Rico and the small remote islands of the United States
nl: Bonaire, Saba, Sint Eustatius, het Brits Indische Oceaanterritorium, de Britse Maagdeneilanden, de Turks- en Caicoseilanden, de Amerikaanse Maagdeneilanden, Amerikaans-Samoa, Guam, de Noordelijke Marianen, Puerto Rico en de kleine afgelegen eilanden van de Verenigde Staten

# AUDOfficial
source: Australia
nl: Australië

# AUDAccepted
source: Christmas Island, Tuvalu, Nauru en Kiribati
nl: Christmaseiland, Tuvalu, Nauru en Kiribati

# NZDOfficial
source: New Zealand
nl: Nieuw-Zeeland

# NZDAccepted
source: Cook Islands, Niue, Tokelau en Pitcairn Islands
nl: Cookeilanden, Niue, Tokelau en Pitcairneilanden
